Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_beklager_feil_i_svarbrev_om_valgmanntallet.html.tmx
Source language: nob
Languages: sme

source: Sametinget beklager feil i svarbrev om valgmanntallet
sme: Sámediggi šálloša boasttuvuođa jienastuslogu reivves

source: Sametingets plenumsleder har i dag, 6. juni, avholdt informasjonsmøte for sametingsrepresentanter om valgmanntallet.
sme: Sámedikki dievasčoahkkinjođiheaddji lea odne, geassemánu 6. b., doallan diehtojuohkinčoahkkima sámediggeáirasiidda jienastuslogu birra.

source: Under dagens møte ble det stilt flere spørsmål om innhold i brev som ble sendt ut i begynnelsen av april 2023 til personer som begjærte seg innført i valgmanntallet.
sme: Otná čoahkkimis jerrojuvvojedje máŋga gažaldaga reivviid sisdoalu birra mat sáddejuvvojedje álggogeahčen cuoŋománu 2023 sidjiide geat gáibidedje čálihuvvot jienastuslohkui.

source: Formuleringen i den norske versjonen av svarbrev ble dessverre formulert som avslag , og ikke som en anmodning om at søkeren sender inn flere opplysninger slik intensjonen til Sametinget var.
sme: Dađibahábut celko dajaldat dárogielat veršuvnnas reivves biehttaleapmin, iige ávžžuhussan ahte ohcci sádde sisa eanet dieđuid nugo áigumuš Sámediggái lei.

source: – Da vi oppdaget at det var feil formulering i svarbrev fra Sametinget, så ble det sendt ut nye brev med riktig formulering, sier plenumsleder Tom Sottinen (Ap).
sme: - Go fuomášeimmet ahte Sámedikkis lei boasttu sátnádeapmi reivves, de sáddejuvvojedje ođđa reivvet rivttes sátnádeamiin, lohká dievasčoahkkinjođiheaddji Tom Sottinen (Bb).

source: Sottinen beklager at innholdet i brev som ble sendt ut i perioden 1. april til 20. april 2023 var formulert som avslag.
sme: Sottinen šálloša go reivve sisdoallu mii sáddejuvvui áigodagas cuoŋománu cuoŋománu 1. b. - 20. b. 2023 lei čállon biehttaleapmin.

source: Sametinget hadde ikke kvalitetssikret at den norske oversettelsen samsvarer med den samiske, og det er sterkt beklagelig.
sme: Sámediggi ii lean kvalitehta dáfus sihkkarastán ahte dárogiel jorgalus soahpá sámegiel jorgalusaide, ja dat lea hui šállošahtti.
